[
  "mathlinks",
  "callout-manager",
  "3d-graph",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-banners",
  "calendar",
  "cmdr",
  "dataview",
  "dbfolder",
  "obsidian-desmos",
  "drawio-obsidian",
  "obsidian-discordrpc",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-full-calendar",
  "google-calendar",
  "obsidian-tikzjax",
  "terminal",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "sync-google-calendar",
  "obsidian-style-settings",
  "settings-search",
  "quickadd",
  "quick-latex",
  "periodic-notes",
  "oz-image-plugin",
  "obsidian-org-mode",
  "list-style",
  "obsidian-plugin-todo",
  "obsidian-matrix",
  "obsidian-git",
  "obsidian-enhancing-export",
  "nldates-obsidian",
  "multi-column-markdown",
  "metadata-menu",
  "math-booster",
  "make-md",
  "obsidian-living-graph",
  "obsidian-list-callouts",
  "highlightr-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-latex-environments",
  "obsidian-better-codeblock"
]