[
  "templater-obsidian",
  "obsidian-tikzjax",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-admonition",
  "obsidian-living-graph",
  "oz-image-plugin",
  "obsidian-org-mode",
  "obsidian-plugin-todo",
  "obsidian-code-block-enhancer",
  "execute-code",
  "list-style",
  "table-editor-obsidian",
  "math-booster",
  "mathlinks",
  "obsidian-matrix",
  "quick-latex",
  "obsidian-latex-environments",
  "make-md",
  "obsidian-desmos",
  "drawio-obsidian",
  "obsidian-discordrpc"
]